[
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-echarts",
  "obsidian-activity-history",
  "obsidian-chartsview-plugin",
  "obsidian-plugin-update-tracker",
  "cmenu-plugin",
  "better-word-count",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview"
]