[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-dynamic-toc",
  "dataview",
  "obsidian-kanban",
  "obsidian-day-planner",
  "templater-obsidian",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin"
]